"Name:" = "名称:";
"Wildcard" = "通配符";

"Extension:" = "扩展名:";

"Label:" = "标签:";
"Hold Command to select multiple labels" = "长按Command多选标签";

"Kind:" = "种类:";
"Any" = "任意";
"Folder" = "文件夹";
"File" = "文件";

// E.g: 2 items selected
"%{value1}@ items selected" = "已选 %{value1}@ 个";

"Extend selection" = "增加选择";

"Select" = "选择";
"Invert" = "反选";
"Select & Close" = "选择并关闭";